{"export": [["For future seniors: senior year is not fun and you will cry at least five times a day minimum", "@davison_ashley @SmithAyanna 😂😂😂😂😭"], ["Krauthammer: Trump and GOP ‘Got Rolled’ on Budget Deal\n.\nWRONG #conservatives got ROLLED\n.\nhttps://t.co/YlkKVP0H2C\n#REDnation #draintheswamp", "@dilly_bob The divides in the GOP r becoming clear (and I'm liberal), Moderate GOP doesn't want to be associated w/… https://t.co/Smmyp4qKXP"], ["Happy Birthday to my bud and identical twin @TheRock 😊🎂❤️ from #DrKen #TheRockandDocConnection https://t.co/7TTjrs2bnG", "@kenjeong @TheRock @DrKenABC Happy birthday Dwayne Johnson. Ken I'm sure your a great friend to have. You make laug… https://t.co/eLgEiCu8sf"], ["💥CHOOSE YOUR OWN ADVENTURE💥\n\nANTIFA was blocking your car yesterday during Mayday in CA.\n\n1) Go Forward\n\n2) Reverse\n https://t.co/sR8IQPZECw", "@InTheYear1611 @Warrior101Abn That's the correct decision."], ["@khai_hughey These niggas is retarded fam 😂", "@Jaylon_D22 hellll yea"], ["@AdmiralAcceber8 ok I'm thinking like around this short but idk if my hair would look good then https://t.co/QIyfTQR3nN", "@edgxoftonight Try a little longer first and see what happens. Also the hair stylist will be able to tell you what your hair will likely do"], ["I honestly may not get home at a decent hour all week. Week is getting more and more stressful.", "@kAMANDAboom Just relax! There's always chances to stream next week. Handle things this week so it frees up the next."], ["@RobCarlinCSN @DCAbloob why, Crosby is a dirty piece of garbage.  What goes around, comes around", "@WshSportsDude @DCAbloob Totally classless.. He's the best in the world.. I don't root for injury.. Feel that way after Kadri hit on Ovi??"], ["@14Onl Yes.", "@WolfOfFUTStreet No because I don't have Fifa 14 🙃"], ["Kris Aquino as Solange singing Cranes In The Sky: a thread https://t.co/gIx29MU5Vr", "@hjoldr Tangina kinanta ko in Kris Aquino voice hahahahahaha"], ["🏟 ¡Llegamos al Santiago Bernabéu! #RealMadridAtleti #AúpaAtleti #UCL https://t.co/WK9tJ8byHw", "@Atleti Good luck to all 💪💪💪"], ["@LynnCharlesNet Oh man no way. The weather is hella shitty here. 46 and rainy.", "@JudeSierra Oh YUCK. it seems decent here in ATL, at least from the airport."], ["@DanTheYid_ Hmm.. really? Why can't I go in the corner for 695? 300 cheaper?", "@itskantors Only £150 cheaper and wont be with anyone you sit with now.. i'll pay an extra £400 or more in train fares to wembley anyway.."], ["#Video #2May Reportan 2 GNB heridos de bala en Puente 5 de Julio #Petare Acá el momento en que uno de ellos es auxi… https://t.co/kl0HLijVpU", "@MiguelMederico La gente es grande ojala este GNB baje sus armas y apoye a la Sociedad Civil"], ["@HoneyKGaming Hi, Kirsten. Did I miss any of your streams?", "@InnerSpeedDemon No I'm sorry I've been very sick ended up in the hospital should be streaming sometime soon just trying to get better"], ["@Jonathn_Roberts wait, what?", "@laurapy (I think) the town workers took the shovel that people pick up after their dogs with; the dog park people… https://t.co/zzIcmphpeY"], ["@TonyMarinaro The only thing he's consistently improving is his wardrobe. Best dressed GM in the league. Farm team… https://t.co/2XPROtxnc4", "@burnwater @TonyMarinaro Worst development in the league, in fact. It's a mess. The org looks nice &amp; shiny but internally they can't develop"], ["Bring it on bitch. 🙃", "Excuse my language, but I feel like a boss ass bitch even thinking about it all."], ["Okay time to watch the bodyguards movie", "Hell nah 50 cents bodyguards got shot on the job https://t.co/rj4ghtYMT6"], ["If you are looking for people to call today... https://t.co/0fqoOeg1tz", "@danpfeiffer What are liberal elites with democratic representatives to do?  Is there a dance or a chant that will help?"], ["@CowboysNation @DShaw365 @GretaSwift888 @mattygriff65 Go look at what players get for Bowl games", "@TheRealDoozie @CowboysNation @GretaSwift888 @mattygriff65 Jaylon Smith got a swag bag. Cost him a few million doll… https://t.co/gYbAxdc7bG"], ["@treykerby 91 times this season a team was up by 17 points in the 1st quarter, trailing team came back only 8 times (8.9%). (via @ESPNNBA)", "@TasMelas @treykerby @ESPNNBA Problem with these kind of stats is that most of the time the trailing team is a heav… https://t.co/VM1QXfsw3a"], ["That's not 100% true. KG changed his game when he went to Boston. All Stars can adjust. This guy just hasn't.  https://t.co/tmAUcm7qOn", "@MikeTaylorShow Guys like KG, Tim, Vince etc.. are generational players.. they change to thrive.. Aldridge is above… https://t.co/i9gVDu5XWv"], ["@blckmamacitaa @bangin_hansolo @PatyelaDricila @jstcwarrior But black is a race and African American is an ethnicity", "@Brolante @blckmamacitaa @PatyelaDricila @jstcwarrior Yeah, but if you call someone black they won't get upset. So… https://t.co/AFaMdgUrmy"], ["Our musician @Chernabogue  wannts to remix a track for the Smashville stage; care to help him out with some suggestions in the comments?", "@McLeodGaming @Chernabogue Take a Track from Town and City and remix that."], ["shout-out to this week's BETTER CALL SAUL, which imo bob odenkirk should submit for emmy consideration https://t.co/ViRcbND9sm", "we (me and gus fring) are back with the last episode of BETTER CALL SAUL which went deep into BREAKING BAD territor… https://t.co/2oihyavbw1"], ["IM SHOOK IM GONNA MEET ONE OF MY INSPIRATIONS FJCDJXKSKSN I CAN'T BREATHE", "I CAN'T BELIEVE I'LL MEET HER JESUS I NEED HELP"], ["@RPTexan of course we do. but we can be honest too.", "@willcain We can be honest that we're better than everyone else!  😁😁"], ["@Nike I will never, ever, buy anything from you again if @bubbles_cum becomes any kind of \"model\" for you. I suggest banning him.", "@AnalMilks @Nike @bubbles_cum Fine with me, Adidas has been calling me about a contract anyways🤷🏿‍♂️👏🏻"], ["So anxiety settling, just trying to get through the afternoon. Kind of exhausted. Why the hell do I feel like this? &gt;.&lt;", "@conreeaght *hugs* Random anxiety sucks. I feel you"], ["@MrHeinz716 @Real_RobRossi @upgruv He's a fanboy- embarrassment to real pgh media", "@Jhuber855 @Real_RobRossi @upgruv #respect hope Crosby is back for tomorrow. might disagree about the severity of t… https://t.co/ni3TjoY9zb"], ["#onegearmadness #cycling https://t.co/s3vuJr7lFA", "@HillF1 Fixed wheel on a track frame?"], ["@JBradCmedia @CUJeffKallin @markmajewski @CUDigitalMedia  https://t.co/dxNHhOBUxX", "@KellsTinsley @CUJeffKallin @markmajewski @CUDigitalMedia @theClemsonJ looks like Nicholas Cage https://t.co/SPUtjXPtDF"], ["A Bad Boy Production. #MetGala https://t.co/b8gcJ299S0", "I'm here for it. Lily Aldridge. #MetGala https://t.co/RQIX2ND2fA"], ["We're giving away three LG G6s! Tweet @androidcentral using hashtags #LGG6 &amp; #androidcentralG6 and tell us WHY you… https://t.co/0Boqzg9rPD", "@androidcentral @androidcentral I would love to win an #LGG6 as my Note 4 is showing its age and I would love to gi… https://t.co/VHXIpMtUdJ"], ["@bslotterback @NobleIdeas Yes, of Iowa retail sales. I confirmed that yesterday w/ Nathaniel Baer of the Iowa Env C… https://t.co/RRsxspTzby", "@Mike_MnCEE @bslotterback It's still impressive, but a little confusing for common person to not think 100% renewable have been \"solved\"."], ["Reminder that if you eat at @jimmyjohns, you're supporting this: https://t.co/KUfSkqpuTS", "@AliMaadelat @miakhaIifa @jimmyjohns Atleast he's using them for meat and not just trophies"], ["Police pick up adorable intruders: A pair of pygmy goats https://t.co/xsnhKmXBWp https://t.co/9EM2HhzbHn", "@PoliceOne @1631PPT This is funny. The goats look like they're curious and hungry."], ["nada llega una pareja y el chavo nos dice \"Ella es Aurora mi novia -la señala-\" y nosotras de \"Hola Aurora 😁\" Jajaja hasta ahorita que me", "acuerdo de eso pienso que fue un momento muy random lol y luego al final unos tipos que conoció una amiga nos empezaron a gritar \"foráneas\"😂"], ["@CostaCoffee this is the amount of hot choc i was given at your store last night. https://t.co/XA5K9yrNic", "@ZedMePlz Looks like a Lindt Hot chocolate Zahid, am I right? - Natalie"], ["@jordantcarlson Wait is that a possible thing? NS selling its coal in-country?", "@Stuart_JE ... No, as in, NS has coal plants with exemptions (of some vague kind) from the 2030 shut-down. They're… https://t.co/PE81jNYHJ5"], ["Sometimes you just gotta throw in the towel bro...😩😞😦 #madonna sry but #wtfisthis @ Lady Boss https://t.co/bulp0uNx3N", "@DritaDavanzo I was thinking the same thing. Just doesn't look good. And the grill and facial expression don't help."], ["@KilahTequila seen your snap late, bihhh you snuck in 😂", "@morton_ashley LMFAO bye yo."], ["Thx @Discover #BlackCard for relieving anxiety about my rental car. Auto trans + 50% OFF &amp; reduced mileage. Thx Hertz #LNK for the help! #fb", "@jacob_hi @Discover So glad to hear we could help out, Jake! Please DM us if there's anything else we can do to assist."], ["What's ya current mood? https://t.co/SiY7Tkzpo8", "@KhiryAdonis I'm about a 2 right now."], ["Wait so patch is live now?", "@Yoshimiitsu23 ye and @OzzyManReviews is a voice pack haha"], ["@danaforbernie @Sultry23 @TheView @JoyVBehar Are we that stupid Is America really  this ignorant ?", "@Antoniaventuro @danaforbernie @TheView @JoyVBehar Obama was shoved down our throats for 8 years we didn't agree with his policies"], ["An Ultra Athlete Slays the Protein Myth https://t.co/hIE3D8hMSD", "@LionelMedia I think the myth is that we should be eating plants only. I agree with the moral reasoning of #vegans,… https://t.co/efB79sCMmt"], ["@SARAM0RPHINE I feel like shit bc it's as though I have a chance but at the same time don't. Is this hopelessness or what?", "@haxlina Tickests sale will be the hunger games but i'll help you with the code yup I'll message you when i get home"], ["That's the HT part of the pick in just need to hold now 🙏🏼 https://t.co/uGc3JyQ3XP", "@tttinplay Put it in a double with the over 2.5 @ 3.1. 3 points profit 👍 cheers lad. Fancy anything tonight I'm bored shitless"], ["@flyingtomoon Aber dann bitte auch wie George vortragen egal was es ist und irgendwann Random: „oceans rise,empires Fall“ reinsagen...", "@FarrenLooney Wenn dann random \"I will kill your friends and family to remind you of my love\"\nDas wäre witziger und… https://t.co/Z8v3RjiLvV"], ["@Bitchesluvbri LMFAOOO \"Badoom\" https://t.co/19il76t5Pz", "@lipkingkylie @Bitchesluvbri Its funny how key didnt look at bri nit 1 time or say shit hahaha"], ["Nouvelle contorsion dans l'auto-persuasion : le dessin de Plantu ciblant les Insoumis serait injuste, car ne ciblant pas les fillonistes.", "6) et accorde une grande part des voix qui permettent à Macron de distancer Le Pen. https://t.co/AVK726oMg5"], ["@RickLangel @Mathius38 @w4usnret @SteveSGoddard We can measure the increase in infrared directly. Record for last 1… https://t.co/RDjsZWZcWV", "@RickLangel @Mathius38 @w4usnret @SteveSGoddard One case I know of is the Siberian Traps, but that was about 250M y… https://t.co/qVSUT1jDHu"], ["there are (alarming) facts to tweeze out of Ivanka narratives, but they are mostly just that—reality show narratives.", "engaging with them at all is a tell, I think"], ["Pra ficar melhor só casando com a Sabrina 😂", "@Wesleylinna Casar no civil e no religioso só né? Pq juntar as escovas, já juntamos!!!! 😂❤"], ["@seriousdemeanor @YouTube You're not wrong!😄\n\nDon't say that... Sir James.😊", "@KrystleIII @YouTube That is a gem to keep always, that little voice, no matter how sure you at right, you could be wrong."], ["11:11", "@AaronCarpenter 11:11 New music or your follow"], ["This is not a drill, people", "@abrahamjoseph there's a borat joke in the first 15 seconds"], ["Ikuzumi - mukuro probably tries to come off as super intimidating but mahiru immediately sees her for the lovely cutie she is,, God", "@perkybuns I'm glad someone else sees how good the potential for mahiru and mukuro is"], ["No more red bar, looks quite good in comparison to that out-of-date bulky bar.\n\nWhat do you think? https://t.co/YdGRQnNYp4", "@EveryCord Looks way better"], ["what was the seiko oomori song dedicated to sayu called", "@warubiii Midnight Seijun Isei Kouyuu, not sure about the album"], ["Boy you wild 😂😂 I was fucked up https://t.co/6d1a90F8Wy", "@Rich__broke All them patron margaritas no joke. I was outta there 😭"], ["still one of my faves cggc moments https://t.co/jXBJq6e0Gu", "écoutez en français on accorde l'adjectif avec le sujet donc l'anglais peut s'étouffer"], ["https://t.co/ix0lrUBw7W this one was super tempting until I noticed it's garbage for left handed people.", "@angienessyo Heaven forbid we left-handed people get anything that doesn't try to kill us or wreck our arms xD"], ["@iluvmykilt @DominicShiach @seanhannity @newtgingrich Everyone should have their say. I argued for Coulter on this.… https://t.co/9TNBlcyxLg", "@BrienneKaye @DominicShiach @seanhannity @newtgingrich Your opinion."], ["ICYMI: #BlueScreenSale is live! $5 Tees &amp; Tanks, $10 Zips and Crewnecks. $4 Ladies Tees! https://t.co/ZD8ueXQ3ta #RT https://t.co/jBoNnVPG21", "@theyetee Wahhh is the random sweatshirt supposed to be available only in the 3XL size? It's the only size it shows for me... :&lt;&lt;"], ["Me https://t.co/kY0jTSbq7Z", "@reygideon He's giving it a hickey too"], ["@DiMartinoBooth @DavidZanca And people forget the crucial importance this sector had in bringing the US economy off the mat post recession.", "@pboockvar @DavidZanca Your stat, Peter -- 5% of jobs in this country tied to cars. And now we learn dealers need l… https://t.co/kuHFkVmaFJ"], ["The gun community continues to react to news of a deal made by Springfield Armory and Rock River Arms to carve... https://t.co/krT83zdvgF", "@guntruth https://t.co/iCWfsNcahT"], ["من كان يتقن اللغة الانجليزية :\n ينتظر منك أخوك حميدان التركي مشاركتك في هذا الهاشتاق بكلمة تدافع عنه بها وتدعو لإطلاق سراحه:\n #alturkiparole", "@MohamadAlarefe He has become an old man now . \nit is enough .\nplease let him out from jail\nLet him live\nLet him back to his family"], ["And why would Jones lie", "fuuuuuuuthermore, we all know someone said. Why are people....nope never mind. I know the answer"], ["@noevils @sassygayrepub But driving high is not hard?", "@saintssuckk @sassygayrepub 😂 Wouldn't know... I've never tried it."], ["@joeycofone You can keep avoiding, or you can answer. It's black and white.", "@dowdyism 1. I know that Baron Fig and your company, Nock, now make similar products. No reason to stop being buds."], ["I gave the #Redskins a B-Minus overall grade in the 2017 #NFL Draft. A bit low for a few reasons. Agree/disagree?\n\nhttps://t.co/vYmxXqUndu", "@Russellmania621 Hope you are wrong but it's a realistic though pessimistic assessment.  Of course B- would have be… https://t.co/HixwbYzMgC"], ["Calling all superfans! Series 1-4 box set is released next Monday!! Grab your copy! 📀📀📀 #LineofDuty @AcornDVD https://t.co/UP0cY8n1RP", "@Line_of_duty @AcornDVD Wooooooohoooo! I need this in my life!!"], ["The reason for the plan negotiated between the Republicans and Democrats is that we need 60 votes in the Senate which are not there! We....", "@realDonaldTrump You should of shut the government down, Congress will only take you seriously if you create a cris… https://t.co/cNttumSik3"], ["i don't eat dairy or meat bc it's nasty not bc i think there is ethical consumption under capitalism bc spoiler alert THERE ISN'T", "anyway it's 2017 don't u have more important things to care about than what i do or don't eat like go look at pics of riri or get a life idk"], ["@British_Airways how long do tier points take to credit from Qatar flights? I'm due silver status already but the credits haven't come thru?", "@njb81 It can take up to 28 days for Avios and Tier Points from partner airlines to be credited to your account, Nat. 1/3"], ["@ElFenomxno @socraticjuan @Fishtiaaq I never said Gundogan is a better signing. I said Gundogan is a better player,… https://t.co/qq1rxyg3ND", "@ElFenomxno @socraticjuan @Fishtiaaq sign Pogba over Gundogan because Gundogan is injury prone and his ceiling is lower."], ["Amazing deal for Zaitsev. 4.5 for a RHD is nothing.", "@RumorBreak LOL yup, anytime you can lock up a non-elite player for 7 years you gotta do it"], ["@gatscreen\nUK appoints don't allow ministers to OVER-RIDE MPs voting power in parlimt.\nEU appoints DO!\nDifference=dictatorship/democracy.", "@gatscreen\nMy point is UK is a free democracy which can vote govts &amp; laws in/out while EU is a dictatorship which prevents any such changes."], ["Wrong https://t.co/6yhRqSo2oH", "@kirsten_baron Beasley wouldn't even make the Giants roster lol."], ["In the election fraud case the DNC says they don't have to have fair elections. America would be pissed but our pre… https://t.co/ljPuickv09", "@SilERabbit @UvKLvr47 \nBecause the media are the corrupt corporate elitists that perpetuate a corrupt political system."], ["@LPretorien @Olivier_Truchot Mais économiquement t mort putain. Imagine Qu elle veut remettre à 60 ans la retraite, c déjà un truc de fou.", "@Ortola_Marc1972 @Olivier_Truchot Oui la dessus je te l'accorde"], ["@H_Smith02 Au 1er tour je choisis 2nd tour j'élimine Regle d'or de la 5eme.Ceux quila contestent n'ont pasdeleçon d… https://t.co/DXPfldSecp", "@AlainV18 La 5eme Rp n'est plus d'actualité, les règles ont changées, je n'accorde aucune importance à un système révolu."], ["If the loser of the QB competition on Rocky Top leaves, Tennessee's backup will likely be true freshman Will McBrid… https://t.co/EXkXl5xN4c", "@MichaelWBratton I think the only way someone leaves is if JG wins it. Because if Dormady wins it, JG has still got 2 years as a starter."], ["@LoLegendsBR @sarmisdead", "@random_ciro @LoLegendsBR Main desde o alpha"], ["Big dogs don't yap https://t.co/U0Vl066K2S", "@KatiePavlich Big dog, or no dog at all, little dogs are more like rats anyway."], ["COMENTE MUSICAS DO BTS COM A TAG, RT NA SUA FAV, SIGA QUEM DEU RT \n\nGO ARMYS\nI vote for @BTS_twt for the #BBMAs Top Social Artist #BTSBBMAs", "@ProjetoooHelp @BTS_twt I voted @BTS_twt for the #BBMAs  Top Social Artist Award #BTSBBMAs spring day"], ["@Jack_Da_Rippah I'm here, revising what we did in Chemistry last time so Mubeen Sir won't give up on us.", "@duskskyzjm That is your KAAM, dost you scared the living shit outta me."], ["@QolNoah C'est à dire ? \nC juste que 99% de la pop se sent moche à cause de défauts dont personne care pcq tlm est… https://t.co/ubKYiT46wc", "@QolNoah Et que du coup il se gâche la vie avec ça alors que personne n'y accorde de l'importance :("], ["@bethpetro17 @GAFollowers @ChickfilA They couldn't be worse than KFC, that stuff tastes like sewage.", "@refeathered @GAFollowers @ChickfilA Definitely not, although I've never tried sewage. They treat their employees &amp; customers really well."], ["@alta247 @BrettHa30585465 @kwilli1046 So you're saying that while Jews took it literally, Jesus Christ peace be upo… https://t.co/zpIJdAZBsS", "@Alkofide @BrettHa30585465 @kwilli1046 No. that's not correct at all. Law exacts punishment when disobeyed. Jesus t… https://t.co/YiAO9UCW5U"], ["@safeagain1 @puppymnkey I'm really exhausted.....very depressed tonight", "@jlseaback @safeagain1 I'm sorry. I hope today is better. We all have those days. Take a bath and put some bath sal… https://t.co/39uelKeSu7"], ["Big companies didn't start in fancy buildings and offices. They started in garages. https://t.co/EbSxREwKfT", "@HonorTheCall_ and if apple had people offering donations at start you think they would have turned it down on principle?"], ["A man who wants to see you and is not willing to spend on transport money when you can't at that moment, should forget about seeing you.", "@SlayScilla U guys can see online joor, video sex is even more fun nowadays...no risk of pregnancy or STDs."], ["@devxvda Everyone interacts with the background sim and powerplay, but you can't fly alongside each other... (at this time™)\n-CMDR Vanguard", "@Frontier_Help are the servers still down for xbox because it would log me in when I start the game"], ["@dimpIedharrys Cause I bought it and it now on my music and I didn't pay 1.29$ let me know if it works !", "@Arrow_1D_LM i didn't have to buy it, it just showed up on itunes"], ["@GrumpyBangali Haha! That's awesome 😂😂 my little one is 11 months old so is super hazardous.crawling all over the p… https://t.co/oMxN4koT5U", "@NtotheHizzo Think mine will be like that too. The sign are there 😫"], ["SA has progressed under Zuma https://t.co/0xNCYDdssz via @IOL", "@mbindwane @IOL yip...if you look at the 'battle of the bulge' in Cabinet. And also new vocab: Smalla(nyana)- English Oxford"], ["Honestly https://t.co/7cCejcKkuD", "@ShereeJ_ Like by far the most random shit to ever be said 😭"], ["Bangtan Voting\n-day two-\n[thread, so I don't lose count]", "Nine,,I really want to learn to speak Korean sign language &amp;a French \n\nI vote for @BTS_twt for the Social Top Artist Award #BTSBBMAs"], ["@remi_pnl @Junkiecakes Et j'ai clairement pas kiffé jouer sur une 7 cordes, c'est pas pour moi^^ Baritone cest cool… https://t.co/o9jMvZEZGs", "@LordBifMusic @Junkiecakes Je trouve ça trop inconfortable aussi, il faut avoir un bon feeling pour bien jouer"], ["@Guysley_ It's all based on the assumption that she was taken and that it was after a time stipulated by the parents. Guess work.", "@MellyMaestro fair point. I can feel a YouTube session coming on, need to have a look at what the official version is"], ["@raiderman108 @airwolf1967 @CaptMxAmerica @_CFJ_ @22reward @TDcollectables @pricklypear12 @MitchBehna… https://t.co/jeOdiVJOX0", "@billnsher42197 @raiderman108 @airwolf1967 @CaptMxAmerica @_CFJ_ @22reward @TDcollectables @MitchBehna… https://t.co/7ojDkgGNsX"], ["@BoozyBadger @DantePD @ParalegalRant As an office manager, I wish to christ I had a paralegal to handle the office… https://t.co/QNNS2DSqTS", "@PDemonium @BoozyBadger @DantePD @ParalegalRant Borrow, no.\nThe firm is however willing to allow the paralegal to w… https://t.co/sh65wIUO4o"], ["@moonlightloa Mais que des rageux en vrai", "@ChloeDfn ca fait peur:/ jcomprend pas pq les gens accorde du tmps aux personnes qu'ils aiment pas"], ["so heartfelt and just perfect https://t.co/WhTPI7aVHI", "@NancySeltzer Nancy, CHLA is where I have worked for over 31 years now as a nurse. We take care of the sickest chil… https://t.co/IfuQCGnMBq"], ["because saw MB Frd photo N Media then fake friended @AlanDukeNews This what @MissyJustice4  Does. Sent fam ltrs say… https://t.co/dX9vUmtT5I", "@Angel4MissyB @AlanDukeNews Marsha Tucker - sit your jazzy ass down.  Your voice will be heard in front of a jury of your peers."], ["If we get 41M tweets until 1AM KST (May3rd), we'll get the World's Most Number of Tweets iwithin 24hours. #BTSBBMAs\n\nLet's do this ARMYs!", "@MYoongi_0309 GUYS I KNOW THIS WEIRD BUT PLEASE RT THIS please let me know if you'd like anything in return… https://t.co/29akF48ZWn"], ["👍👏. Nigerian Youths please understand four things about Nigeria\nDutch disease\nState Capture\nThe Military-Political… https://t.co/0yDJN46L9U", "@TunjiLardner @ayosogunro Buldge or bulge? Just checking for context."], ["2chains tall af but then my niggas make him look like me lol https://t.co/uWWlHhJv0T", "@Jordan_2Times Hell yeah haha and he tried to say \"Ima 1 or a 2\""], ["Trying to drink a McDonald's Milk shake is a fucking task like", "@DSilverthorne17 Your 10th milkshake this week and only Tuesday. Podgey bear"], ["@SarahBlakeInc She's always there, always part of you. When you're ready, and she's ready, you'll grow closer again.", "@jeffmac813 He was very sweet to me. I'll always be thankful for that relationship. :-)"], ["@imjasondiamond It's this one! Movie cover, I believe, but Vintage Contemp spine &amp; back (unless my work-memory is m… https://t.co/AXkkPZnYsO", "@matthue Woah woah woah. I had no idea and I'd gladly take this off your hands."], ["thank u for havin faith in me,, im gna try n do u proud vut we'll see 💕 https://t.co/BNgeVu5x0p", "@hyungwoke AWWW do it for yourself too ur gna feel really happy!! dont forget to pop some bottles and celebrate after the exams 🤗"], ["@OldDubDomain @school1boy @PieterHowes Like I said, it's a heritage claim. Trace customs and religions and language… https://t.co/ZSXIvPWikH", "@Charl_Botha_ @school1boy @PieterHowes Now you are distorting history, it has fuck all to do with a heritage claim.… https://t.co/cMQU5oLYMa"], ["i do ☺️ https://t.co/7ZcUmanfFq", "@Herrr_tho I know yo ass do"], ["@davison_ashley @SmithAyanna 😂", "@davison_ashley @SmithAyanna 😂😂😂😂"], ["NEW VIDEO: Last time we cut up a block of aluminum... this time... casting??? https://t.co/rjRcOoRDez https://t.co/lQPy3ixzek", "@LinusTech \"They tried casting and the results were...\" *puts sunglasses on* \"dis-casting\"."], ["@Jaf3Joe Well they're vacation shouldn't be at our expense \nIt's a joke", "@swiftrunterrier Folks in Palm Beach up in arms over all the $$$$ he cost them during the winter. Now the people of… https://t.co/BNZX9mx3iu"], ["faz 6 meses q eu tento pedir um reembolso na @Expedia. domingo, eles mandaram 1e-mail dizendo q FINALMENTE pagariam. faz 2h q estou no tel", "@caroldaga Hi Caroline, I'm sorry to hear about this. Can you provide your itinerary number and email address so I could check? ^MR"], ["Pres. Trump suggests the Civil War could've been prevented — so we offered him a book about re-written history: 'Do… https://t.co/TbjiF49N3B", "@TheView Could you go 1 day without obsessing over Trump??? Like we had a sheriff's deputy get murdered yesterday..… https://t.co/NJtz3nPppk"], ["#RTL Bored to death. Drop a question and I'll slide into your dm to answer it. –Jennie", "@INTLROLEPLAY Wanna rapp with me?"], ["We have agreed to terms with 17 undrafted rookies.\n\nMore: https://t.co/7FuXD1tYPb https://t.co/EsfQFsrCOo", "@AZCardinals @AroundTheNFL you actually have someone whose first name is Ironhead?"], ["Never known a visit like this. Our reporters banned from watching PM walk around a factory by @Conservatives PR tea… https://t.co/hxqZh7fW18", "@SteveSmithCG @Conservatives Sign of the times. You really need to wake up  and see what is going on. There is a bi… https://t.co/doDNecZWd9"], ["متشوقه اشوف التيفو اكثر من اللعب", "@Civil_E23 وهذا التصميم الكامل ! https://t.co/EcvSxKY5Vx"], ["I have pledged to @UOPacific for my Fall Semester! #collegiance #JoinTheRoar #UOPacific https://t.co/pqBOzby0Ic", "@palleteclipse14 @UOPacific Congratulations! Be sure to share on Instagram using #collegiance to be eligible for pr… https://t.co/S58TndPSTq"], ["@jack1688888 not that I've seen.🙄", "@eq_quinn Shoe is up on the yeezysupply page but that's about it. Wondering if they will ever drop"], ["@anisshahrir ok iloveyoutoo", "@aniizzaty aw. take care laf"], ["@JoeMischief I just tweeted at them too. It's rather disgusting how they think", "@energy_n_satan Maybe they're just not smart enough to differentiate between nicotine and tobacco... Bit of a problem as it's their job eh!"], ["This guy.  He's a one-man caption competition.  #awestruck #MayDay #ge17 https://t.co/f0LLKn80fB", "@paulwaugh \"When will she start talking about #torydirtymoney?\""], ["@kirsten_baron Beasley wouldn't even make the Giants roster lol.", "@CBMUchamp Exactly 😂"], ["@OmegasHeir -- is hungering for more energy. It's not as bothersome as it would be to any regular person, but it's there...\"", "@TempusProject \"So this hunger, it makes you want to steal time, is that it? That's quite fascinating young man. If… https://t.co/4Mqv9uox57"], ["Can't wait for my new home ❤️❤️#BU2021 #collegedecisionday #collegesigningday #collegiance https://t.co/fO4X1QAJzs", "@Sheeb_ @BU_Tweets @ApplyToBU @BU_CAS Congratulations! Be sure to share on Instagram using #collegiance to be eligi… https://t.co/MC7lskOfhY"], ["MADDDDD https://t.co/oN141rp41Y", "@DBBlast88 That mbappe card https://t.co/uv5ye7zVr8"], ["And the usual record is that market-based stuff -- cap&amp;trade or taxes -- ends up much cheaper than expected. Check history of acid rain", "@paulkrugman U are leaving out Fukushima and effects of other nuke dump &amp; leaking sites worldwide. These may end wh… https://t.co/CZli4otsL4"], ["There's a new co-host in town and we couldn't be more excited! #DailyPop https://t.co/LPUe1w6zzI", "@enews @e_entertainment #dailypop.   Maybe it's not so much about money....perhaps Janet Jackson is going back on t… https://t.co/iWAVbyIBsl"], ["@ElchuiucalYT 1 si\n2 si\n3 no, estas bonito asi 😊", "@PabloAgustin @ElchuiucalYT Pablo vota a Micaela ahre #PREMIOSMTVMIAW #MTVCRUSHSUAREZ"], ["@thugyonce @beyupdates_ The vinyl is separate and it's $30. And there ain't enough new pics for it to be over $100 let alone THREE HUNDRED", "@hollylikeablvd @beyupdates_ The book is big that's why it costs so much"], ["RETWEET if you want Paul Ryan  (@SpeakerRyan) to step down. https://t.co/V05Iv1L9e2", "@RealJack @Craftmastah @SpeakerRyan Haven't eaten since yesterday. 32 hrs. Hunger eventually goes away. \nStep Down… https://t.co/WFZLZX4kS3"], ["@BR3xZeE Yah but ima have to run it up against you when it drops 😈", "@Jacob_espi @BR3xZeE im gonna have to go with Law/King/Eddy where the characters i played with the most. Id go Law as my favorite."], ["//daddy\n\njk owo https://t.co/heAl3T7AyI", "@krst_millr //Alvin looks like he could have served in the military"], ["#Southafrica\nRadical economic transformation has one goal: collapsing the economy completely setting people free from \"capitalism\".", "@SterkerJABeter it actually means , giving all the money to Zupta."], ["either elect more Republican Senators in 2018 or change the rules now to 51%. Our country needs a good \"shutdown\" in September to fix mess!", "@realDonaldTrump @pjbowles We will elect new republicans in 2018 get rid of the ones there now"], ["Congress Spokesperson Tried To Defame Modi Government, But BJP's @TAJINDERBAGGA Exposed Him Like A Boss!... https://t.co/Nd5V9h7821", "@mayankjain100 @TajinderBagga Y just Congi spokesperson? What about @the_hindu with its massive circulation which c… https://t.co/2p2Axp90Fn"], ["@JackKarimi @Channel4News @timfarron Electoral college", "@evanswish @Channel4News @timfarron I'm talking about Congress. Democrats have managed to save Obamacare and get big budget compromise."], ["@ZHUONINGNlNG INTLROLEPLAY Knock your head. What baby you kiddie!", "@JJOYIEPARK Ouch! ㅠㅡㅠ Why? Pretty sure this couple can produce a cutie baby. Aw I can't wait to pinch your baby's red cheeks soon! 🙄😏"], ["Just got 23 and Me results. Apparently I’m 8% English &amp; Irish. So, I will now regale you all with tales of proper football &amp; “The Troubles”.", "@TheOffsideRules I'm with you. Proper English and Northern Irish, imagine that."], ["@AdamGethin1 @Jabz_DJ absolute bantz here mate. 🙄", "@reedo90 @Jabz_DJ I know mate. Naturally gifted."], ["@realDonaldTrump Once you use \"my\" to describe person of color, no need to fumble around for a PC noun; \"my\" destro… https://t.co/UYGGl17Eoi", "@AmStillNotYou @realDonaldTrump Hope you never refer to your friends as \"my black friends\", or \"my gay friends\" or anything like that."], ["... from network with little or no disruption", "Drawback.\nIf hub/switcg fails, entire network will inoperable until repaired.\nNetwork speed decrease when more nodes connected."], ["But now that I'm a mom, I relate thinking like 'what if I lost my child?'. And the moment I did that, I started pouring down😢😢😢", "@goat_mary i think that's what so charming about good animated cartoons and movies! kids can enjoy it, adult can en… https://t.co/Ql3TBfivzF"], ["dmme a num and i'll talk about u", "09// books,books,books w good listener"], ["Spurs Nation! All the way from Israel... #GoSpursGo https://t.co/EwwgWlyNRF", "@mattbonner_15 Get your $ back fam. The @spurs had better get Kawhi some help, and fast. Green and Aldridge are trash man."], ["@kyungsooaw @poutyjongdae okay but https://t.co/0Aef6555eg", "@jonginslaugh @poutyjongdae what? his cheeks? i know that's cute"], ["if i'm gonna be honest Xion and Roxas do deserve to be their own people but the shouldnt since it robs them of thei… https://t.co/bDhKhMfHdJ", "like Roxas went through so much to find out about himself and learn and accept that he has to be with Sora and do just make him a person-"], ["@ABC Then Veto the budget bill.... that's all you have to do", "@wildbilljvil22 @ABC POTUS is all talk. Everything supporters think they love is all talk. Shouldn't take people so long to realize this."], ["@AmiableHowl Has already gotten use to the lonesome feeling.", "@WolfOfFlames I find the feeling quite tranquil.\n\nSerene if you may add.\n\nBut a change for the better wouldn't hurt."], ["Getting a couple invites for teams idk if I should come back tho 🤔", "@Saucecitylitee Low tier random"], ["@AzzurriFanPhil Why? He went to the official who did nothing to seek a solution.", "@Matt_Santangelo So the official has to be dealt with too but until there is a concrete plan in place, I do underst… https://t.co/6cJSMAEPPF"], ["Someone was in moth-hunting mode last night. https://t.co/IezHNVV0Rb", "@crimeficreader She looks quite scary!"], ["my job interviews never called back. i have no motivation to apply for other companies. all i wanna do is fly to japan and talk to ilhoon.", "but i can't. so i keep getting sadder because i feel like he already forgot me lol. so i don't spazz as much so i won't be reminded of him."], ["Hey people that are depressed, just do a bunch of drugs, trust me on this https://t.co/KoEzYvnUsJ", "@midgetfucker666 thanks doug just overdosed on shrooms any trace of my depression is gone"], ["@XochitlJulisa @tammydelatorre @AlexSimand @lyndsay___  @wendymfontaine @JenMaidenberg @TBLJournal You’re invited t… https://t.co/WtpNzFWyz0", "@LunchTicket1 @XochitlJulisa @tammydelatorre @AlexSimand @lyndsay___ @JenMaidenberg @TBLJournal I don't know what t… https://t.co/Nvn2l5HUps"], ["Modigliani https://t.co/upNzqrgFHz", "@restot50 I love her golden skin and pink cheeks.  #sunbathing"], ["@I_lovelindi ☹️ wow can you write mine", "@larrythelame lol I have one last one and share the stress you hv right now... Just study you'll be alright 😊"], ["And the loser says... https://t.co/Pbu7RddPqP", "@KurtSchlichter @Lorenzo_Duartes Your right the LOSER did say.. TRUMP acknowledged this same thing in an interview… https://t.co/cMObxqpBbW"], ["Reminder it isn't only Diane Abbott who has a problem with sums https://t.co/4xjKh1bLwf", "@Kevin_Maguire It's worth mentioning the £350,000,000 that is due back from the EU per week to fund the NHS...… https://t.co/HsNz9jKZqc"], ["Well here's recent news of smart people figuring shit out. \n\nhttps://t.co/to29gHw4pJ via @TelegraphSci", ".@TelegraphSci Long story short, once upon a time great civilizations were wiped out by a chain of natural cataclys… https://t.co/yOL06sxZqT"], ["@JuanDeLaEspada @AdelaMCacha Pero si llevamos un año con \"vertido cero\", ejem...", "@Vota_y_calla @AdelaMCacha En qué bolsillo?"], ["\"When you improve the quality of your content, you can start influencing through it.\"-@leenjones so much yes!🙌 @higheredexperts @karinejoly", "@rstapley @leenjones @higheredexperts @karinejoly 100% agreed! No point in creating bad content, even if boosted it… https://t.co/3vAyHTPLiP"], ["Can't recall a time when an MP, never mind the Leader of the opposition, got a standing ovation at @NAHTnews Confer… https://t.co/9hTzwLyxuG", "@rob_kelsall @NAHTnews he was very good. He really knew the difficulties we are facing and could talk about them in context. V. Impressed."], ["MLB issues statement on Adam Jones incident. https://t.co/tmojjUQ0yn", "@ChrisCotillo the is an odd statement for something there is no proof of"], ["Fucking love these 😍 https://t.co/KKqtlzrZbY", "@Jackie_flash long johns? Nice bulge! :op"], ["@tommytoxic317 you think i haven't researched the situation and know that you just copied his lame joke? i know more than you, obviously.", "@neontrouts Who's joke? U obviously know more than me. And yes, I think bc of the stupid shit u say, that u have no… https://t.co/jjblFDQF5p"], ["@crazeeeeeeeeeed CHIKA NA MAMI", "@Eyliyeeen HAHAHAHA FEELING KO SILA TALAGA IN THE END"], ["God help us all! https://t.co/RsBDKhV0WO", "@Silver_Slinger Where does one even start with all the problems on this"], ["@SamDgittins your featured on What's on TV magazine https://t.co/HkdyZF3z0a", "@SamDgittins Thanks @SamDgittins don't forget to follow me back 😉👍"], ["Stop the reunion! Here's why Francesa &amp; 'Mad Dog' II is bad idea - NY Daily News https://t.co/emVHDsAM46", "@nydnraiss Golic Jr is the worst case of nepotism I've ever seen.  He wasn't even a famous athlete with a name.  He… https://t.co/F8T66Gmj7c"], ["I am so thankful for my friendship with Ashley 😭😭", "@KendallKisamor1 ❤️❤️❤️love you Kendall"], ["@luthorfields I knew we were dating for a reason", "@ackvrs I KNOW, DOGS ARE JUST SO PRECIOUS"], ["Chrome is being a pain right now. Trying to watch a show on 4oD and the tab icon and reload/stop button are flickering constantly", "@Moooozle Chrome the other day became the only browser that wouldnt sign into Google mail for me. The rediculousnes… https://t.co/opiz8ETBkt"], ["@dragonlaw44 et puis bon dans les deux papy y'en a un qui est quand même plutôt balèze X)", "@A3Pseudo je te l'accorde celui-là ;)"], ["@bobbykaralla but evaluating them when they happen is also silly because we have to wait 5 years. But in 5 years it is all hindsight? 🤷‍♀️", "@SportsSturm That's the great paradox. Picks like Giannis and Draymond make the whole NBA look silly. But how much… https://t.co/UL20LVogVv"], ["@writeo @aaronecarroll All of those things have 1 thing in common.  They are all pseudo-science nonsense.", "@GasCanSquirrel @aaronecarroll My point was, if giving ppl placebos works, those qualify."], ["@NoelNoellong @TheVertical @MrMichaelLee right who needed NBA intervention...again are we pretending the Warriors w… https://t.co/fgmCNfgPWM", "@GoldenStateShow @TheVertical @MrMichaelLee Nba suspended Draymond because he is the dirtiest player in Nba History"], ["@cashpeters @IsraelinEU @Ostrov_A Ok, but you've gotta buy the drinks 🤣", "@TourGuideAaron @IsraelinEU @Ostrov_A See you in the Fall. I have a feeling it could be a loooong evening."], ["@sidneyswatkins @NeysaRodriguez_ And I feel YU ! But I'm fr just a nice man. Im not like that guy. I get in trouble for being nice.", "@prettytoesonly @sidneyswatkins You get in trouble for talking to every girl who looks good and knows it."], ["@_Good_Fella Whatever herpe dick", "@_fuckHERy .lol wow cut the shit before somebody believe you"], ["Just got this bad boy in to build!  My first build ever! ^^ https://t.co/Eq61e2gPdN", "@claicyuzolt that looks sick! Where did you get it?"], ["@BenHooperWrites @realDonaldTrump Refugees do not have any rights under the US Constitution", "@MagaSmith2020 @BenHooperWrites @realDonaldTrump They have come legally (which they were doing after the vetting pr… https://t.co/FxBYWQqnpC"], ["I can't believe yesterday was a year since this amazing day on the PTX World Tour in LA! 💞💞💞 https://t.co/KqBHARgpv1", "@LaVidaNerd @Avi_Kaplan @scotthoying @mitchgrassi @kirstin_taylor @KOlusola @OnAirJake @mirandarenee3… https://t.co/U0E7ZhmlkS"], ["#RulesOfLove support each other always. Even if it means you must carry each others burdens😄 https://t.co/zf8gMREsQh", "@Ashley_Dorothy Buuu thissa real burden 😕😕"], ["@Leahaulisio @iTweet_Moore @HellaGood_9 I do", "@Mr_curlss55 @Leahaulisio @HellaGood_9 Hoe you look like Maui with less tats https://t.co/yofT2ic904"], ["For How long the #Palestinian will Subsidies Innocent people who killed by #Israel? \nUntil #Israel stop killing… https://t.co/qjFGgEwDyH", "@Baz4peace @9562Debbie Could anyone in their right mind possibly see Israel as the innocent victim of nothing but u… https://t.co/lRTojV2VXN"], ["This why everyone temporary in my life lol https://t.co/qgGqhsak6Q", "@_wickedash Fuck em :-))("], ["@MythSwoosh @MythFroggy @Dare_Drews @Sprztard @GriffaIo @MythAwsme  https://t.co/HYceiaXIXA", "@Twiista_ @MythSwoosh @MythFroggy @Dare_Drews @Sprztard @GriffaIo @MythAwsme whats the point in arguing with someon… https://t.co/lcgN3lnbQ2"], ["PREGNANT then i can come back home and we will have a BABY JIMIN OMO SHE SAID BABY JIMIN IM CRYIFN", "I LOVE MY FAMILY AND OUR RANDOM CONVERSATIONS https://t.co/s3dzmjZrbD"], ["I'm happy with my new exercise bike &amp; it didn't take me long to build at all. ☺ xx https://t.co/DCymcfvHGp", "@SarahH9977 That looks nice and compact"], ["😂 look atchuuuu https://t.co/4szVCACoWi", "@khai_hughey These niggas is retarded fam 😂"], ["Inbox: Trump calls CNN a \"fake news station\" for censoring its first 100 days TV spot https://t.co/WHfSKPJby1", "@sarahcwestwood ccc told the truth donald trump is lying!!!!!"], ["This Sunday, May 7th, come meet me in Toronto @CreationEnt 💚🇨🇦 Go to https://t.co/PRTXrcZbyW 4 details! It's going… https://t.co/z2kaBtq9lS", "@bexmader @CxLoven9 @CreationEnt I'll see you and @lanaparrilla there 😭😭. In my Straight Outta StoryBrooke t-shirt !"], ["What senseless waste. Why kill such a gentle creature? For 'sport'?!? RT if u want global ban on all trophy hunting https://t.co/uEYQdPoMsq", "@eduardo_LACS @RobBrydon Thumbs up if you're a massive cunt. That guy wins that award."], ["LaVar Ball is aiming for \"$200 tier for its debut BBB basketball sneaker” (via @NickDePaula) https://t.co/qBtdzosNmp https://t.co/KuGTSzNMj8", "@BleacherReport @NickDePaula I think that $15.00 like the starbury's is more likely."], ["@Peter_Bukowski It hurts but like I said, I’m confident they can overcome blowing singular picks much like NE has during BB’s tenure.", "@BrendanLeister I'm gonna need some more time before they get the Belichick benefit of the doubt, but I get your point."], ["@JenovaSeven Yeah I know haha that was my bad", "@FanboyFlicks lol figured you'd already been contacted about that, thought I'd send it just in case. The fake film… https://t.co/DVN1luA9gR"], ["@xX_Quadarrius 🤔 https://t.co/tPVdXskYs8", "@_SavageJ_ That steak at captain georges was medium rare SHIT WAS HITTTIN"], ["@MarkGullick2 @evertonfc2 @IainDaleWHTID @LBC Sweetie, attack the policy or move along. Is botched interview as bad… https://t.co/6z0S8lcNfH", "@HelenSando @evertonfc2 @IainDaleWHTID @LBC Oooooh, I bow to your superior intellect. Sweetie. Do people still say… https://t.co/0cLH5Fu4db"], ["@sos_taz Everything everything", "@Hnomy0 Daaamn, looks like a good movie ☹️💔"], ["@_sammisawall Nats and O's next Thursday May 11th", "@_kourney Oh cool! I love the battle of the beltway. They are playing early this year. But have fun!"], ["https://t.co/RWgmMbFjIj GRANDE @MarcoCanora", "@chefmassy I wanna come back to cook with you!!"], ["NEW IW WEAPONS PLEASE BE BARRET", "@Ratusem8 type 100 and a lmg that looks like the death machine"], ["Watch this moving Jimmy Kimmel monologue about the birth of his son. https://t.co/5zmcT7l74X Thankful for the goodness of our caregivers.", "Kimmel, crying, blasts plan to repeal ACA protections. \"No parent should ever have to decide if they can afford to… https://t.co/vGTO9lz8SX"], ["My mom is actually really affectionate &amp; she's the one who did the spanking shit is wild cuh https://t.co/JAtf3qUVOU", "My Dad only spanked me 2x my whole life &amp; he was sick about it for like 2 days after it. Spanking isn't normal y'all"], ["Clap for @oneplus @getpeid s8 still in wait dispatching till t days, and for my midnight 3t only 17 hours ✌️✌️👌👌💪💪👏… https://t.co/2M1gsXtDrd", "@KLekehal Thank you, Karim! Here in OnePlus, we are always doing our best to get our customers' orders into their h… https://t.co/lnx2M9bgpL"], ["Wrote about #Survivor and why the hell the Emmys continue snubbing it: https://t.co/rBjW1MMMhC", "@Kevin_Jacobsen Yes! There are few things that piss me off as much as this. Survivor is the grandaddy of  entertain… https://t.co/Ni6w0Uj43I"], ["@thescientist291 Oh no, I've not left the flat.", "@ContactSH @thescientist291 How's John? And don't say it's fine. Is he ok? This has got to be very hard for him too."], ["@ParkerMolloy in that manner that I can see. It's just very disappointing and puts politics over material outcomes in a gross way.", "@jordansnow And that's fair, sure."], ["@VoiceOfMWH @SenJeffMerkley @RepCicilline @SenSchumer @PattyMurray I found the real reason. \"It also either adds se… https://t.co/0DObNBzwHM", "@MoojosDaddy @SenJeffMerkley @RepCicilline @SenSchumer @PattyMurray Ok, now your pulling it out of your ass. I word… https://t.co/NPBbL476SC"], ["Dear Media: Stop citing #Gorsuch as a #Trump100Days achievement w/out noting he was only confirmed due to McConnell rule change. #moringjoe", "@socflyny Excellent point. In a non-Mitch-controlled Senate, #Gorsuch might not have been confirmed. Never forget M… https://t.co/rDZJ8XKgiQ"], ["El que más me gusta es el que dice: Mira, quedamos a las 12, estoy allí 15 min, y luego me voy y seguis vosotros jaja", "Ese. \n\nEse es el que merece que le haga un boquete en el pecho."], ["I pledge #collegiance to The University of Southernnnn Mississippi 💛🦅🖤 #USM21 #SMTTT #nationalcollegedecisionday… https://t.co/UHTHGNacSG", "@_Simonee5 Congratulations! Be sure to share on Instagram using #collegiance to be eligible for prizes. Learn more: https://t.co/MjejqnAXOH."], ["@Flashy_Words *you're", "@ImJonDuhh @Flashy_Words your* but cook my nigga."], ["Right that's it. I've decided I am going to win £55 million on the Euromillions tonight and then take it easy. No plan B.", "@Herring1967 If you get enough twitter followers to agree that it'll happen despite all evidence to the contrary, it'll definitely happen."], ["@yiencpt his gummy grin breaks out on his features at the statement, pecking your cheek giddily. yoongi is very pleased.", "@sugacpt precious. his smile only gets wider by the respond you gave him, he pulls you into a tight hug with his ar… https://t.co/o7YWSliByv"], ["Ahhhh do I stay out here an extra week by myself 🙈🙈🙈 don't wanna come home at all 😩", "@HollyGShore I know how you feel.. i cried when i left last month, its just such a beautiful relaxing place.. i say stay holly"], ["@no_think_girl 좋은 취미를 가지고 계시네요....", "@Codename_VE 또다른 애기도 잇서요 https://t.co/K6041AJbvY"], ["@rach_leary buying from them funds a company that tests on animals for profit, if u want to that's fine but don't give out false info 😊", "@amyjohnstonxo (c)that it'd then be fine (still cruelty free coz its not law to test products here in aus) but alas… https://t.co/kYOpctz70K"], ["@davidturners Ah I see. Poor James", "@Jojoturners Fuck ‘im"], ["Information on PMB's health should be made public, Baba is old, Its normal to be sick.. allowing small issue to cause unnecessary drama.. 😐", "@jag_bros @salami2Helen That's the aim to distract Nigerians"], ["women are lunatics: exhibit a https://t.co/v6p8vczkMh", "@marreynolds135 @0bversify She want that Gamertag proposal tweet. Fuck outta here. 🤣"], ["@BeowolfSchaefer Also, seeing Mike BE A COP has been great in BCS. In BB he just was gruff and drove around haha", "@BeowolfSchaefer In BCS just seeing him investigate and use a ton of his old cop skills, its so awesome."], ["Low IQ people live around other low IQ people, who commit more crimes, and and most crimes are due to proximity. Th… https://t.co/UdGAKATs2m", "@Cernovich as opposed to, insider trading, arms deals, pricefixing, Healthcare scams by doctors - those with Access… https://t.co/UYv1OMGLUB"], ["Are you policing her responsibility-taking? Was it not enough for you? https://t.co/ZX9HgONEHe", "@peterdaou Don't understand why she should take responsibility for anything but her own actions, which she did. The… https://t.co/xjMGXvbNJX"], ["@LindsayPH @txstarkeeper @HeidiBarnes11 @MikeZakrajshek @dclarkhob223 Hi Linds!! Big hugs💜💜. Mostly cloudy but warm and breezy", "@wlhealer7 @txstarkeeper @HeidiBarnes11 @MikeZakrajshek @dclarkhob223 Sounds like here now. The Sun is playing Peek… https://t.co/bh6Y0RGFwH"], ["@Justitie_Random @HelvoirtK @YologamerDJ Is je geraden ook", "@PadatjeX @HelvoirtK @YologamerDJ Wow.."], ["@foxster1977 @HackneyAbbott Ahh are you really? Who made you stop voting, Blair? He's a cunt like jezza. You Tory now?", "@margunson86 @HackneyAbbott Have to admit I voted for Blairs labour first  time round which is now regrettable! A Tory voter since then"], ["@lilacbeagle Dat a bit scary fur me. Iz kind of a baby wif new tings😔😔😔😔", "@JustGeorgeGR I'm only kidding. I finished work now so let's go cuddle up and watch tv xx"], ["@I3LACKIRISH Shall I send him your continued warm regards 😂😂", "@kriDan1 Please do. Feel free. Hahaha."], ["I think I might be dyslexic", "@WargullDeDragon Seriously though, why do you think that? :o"], ["@Kwilson0407 Back to being busy", "@BatmanSuperman Just a little busy"], ["long story short, too many people don't understand intersectionality or their own privilege &amp; are quick to weigh in when they shouldn't", "@chescaleigh Who gave this Racist bigot a show? nice race bating though, I'm sure its gets lots of views. #racism"], ["@andrewperezdc @davidsirota For the record, I don’t think Ezra would be a very good presidential candidate.", "@mattyglesias @andrewperezdc @davidsirota He's funded by Wall Street/VC which is like 1/2 the qualification for Democrats."], ["@AS0URTAC0 What's so good about it?", "@mcdangles26 I've been watching it for years idk I just like the mods"], ["@pfcidb @know_the_board Oh, Kings of Leon, eh.", "@dynamicalories @know_the_board best part abt kol is how quietly/visibly annoyed they were abt having to ween (loud… https://t.co/4NG9GaNNhz"], ["@GCraftyCouture Current Cris Angel as he appears in his giant photo on the Luxor", "@jamielynnspeers Ahhh, unkempt emo five-finger forehead Criss Angel...\nAlso, this is like 300% more Angel bulge tha… https://t.co/3UG9SsrcXR"], ["[TRIBUNE] “Nous, jeunes de la droite et du centre, refusons les consignes de vote en faveur d'Emmanuel Macron” &gt;&gt;… https://t.co/rgDQ9z9TIL", "@Valeurs c creux comme discours et vs voulez faire quoi ? livrer la Fr à 1 extrémiste et son équipe qui conduirait… https://t.co/U9F8GTbUxs"], ["@L90H07FK 寝れないの～kk", "@BOA_only_one \n一緒だㅋ\n"], ["https://t.co/9ljcw5z65A", "@Gay_bulge con ganas de chuparlo!!"], ["Wasted na kaayo @pearlaloome_", "@hunger_grace Loslos nimo"], ["I'd faceplant Will into the pasta bake if I were there. Just saying. #thearchers", "@nosila_63 I just called him a ruddy dinosaur... ! #thearchers"], ["@louis_purva @Harrry_Styles Happy Birthday 🎂 😘 🙌", "@Just_Biena @Harrry_Styles Tysm love 😊"], ["either elect more Republican Senators in 2018 or change the rules now to 51%. Our country needs a good \"shutdown\" in September to fix mess!", "@realDonaldTrump Huh? If more GOP can't get elected isn't that the will of the people? #Democracy"], ["@RobHouwing @Oom_Rugby Wish Anthony Volminck could get more game time. Big, strong, fast, good eye for a gap and good defender @Deme80537610", "@RobHouwing @Oom_Rugby @Deme80537610 Maybe not Polynesian big, but I still think given enough gametime, he could be… https://t.co/MK8PyNbX35"], ["Just bought over the war headphones specifically for work so my colleagues know I don't want tone bothered", "They can't see my in eat headphones bc of my hair"], ["While you're watching @aplaceinthesun  @Channel4 I'm the the studio doing VO for the new shows! ☀️💙… https://t.co/QngaxAxjMc", "@DanniMenzies @aplaceinthesun @Channel4 @KyraLovesLondon @wdigi Do it in a deep voice lol"], ["Ch-ch-changes. Share your vision for Tasman Drive! Add a spot (and comment) on our interactive map:… https://t.co/Xow9S3KJbu", "@VTA @Dvortygirl you got this yes?"], ["#NeverStopBelievingIn The kindness of strangers when that creepy guy offers you free candy.", "@KeshaTedder Yeah..maybe candy , puppies and rabbits should be avoided , but random acts of kindness ,I'm with you there.."], ["London, if you see someone with their zipper down can you tell them? I've been flashing my pantaloons all over and no one has said A WORD.", "@poornabell If it's someone I know yeah but I'm not gonna tell some random I've been staring 'em right in the groin"], ["i feel bad because he's dating an anxious person", "that person who will not say what she's feeling because she's scared that he might get mad at her"], ["@XylariaVG I use them for skin care and aromatherapy, cuz they smell nice, yo!", "@XylariaVG But nobody is gonna convince me they'll fix my crippling migraines"], ["@Ikwane @Pol_Sec_Analyst @MYANC You are a liar. That's all!", "@KaraboNkabinde @Pol_Sec_Analyst @MYANC The truth will set you free. Dont take it so personally. ANC failure doesn'… https://t.co/wO1oOkG9pM"], ["\"Bat booty for everybody~!\" https://t.co/s3UBpEos0E", "@LustyGemThief The desire to just slap those cheeks is very high for this man, or even cock slap."], ["@ollywills11 No idea what your on about, you will be back in a year so don't get too comfortable", "@rushdenyido Hahaha you must of been drinking everyone's left overs mate to be in that pickle 😂"], ["@younglibrarian Oh, bless you. https://t.co/8PGoptemez", "@Jodie_Griffin thank you!!! ****HUGS BACK****"], ["@OriginaLCHarper @joeycofone @ErasablePodcast No I'm asking point blank questions that can be answered with a simpl… https://t.co/G5hvdBgAi5", "@dowdyism @joeycofone @ErasablePodcast You and Baron fig now make similar products- it comes across as you being pi… https://t.co/Q4q5CwoWcW"], ["@balancetothe4z Nope.", "@Jazchapp If you drink enough, he will eventually start to look like a young Sean Connery...\nIt works with my wife… https://t.co/dVRv0OSDgF"], ["@taebrilhou @BTS_twt mmkkksocorro aeria vota mas to cheia d coisa p faze me ajuda deus@@@@", "@kimtaehalsey @BTS_twt Eu tenho q estudar se eu não eu vo roda bonito eu vo vota um pouco agr é um pouco depois sceerr quero chora"], ["@Sweegggg Di kita ma dm bibe hahhahah", "@MaTheresee pero naka set naman account ko na I can receive dms from anyone, bat ganun??"], ["hadn't seen that coming! fair play to swindon....four 5-1's in the first five heats was the difference.", "@nklindt Tough to take for you guys same for us who were there mate you are riding so well big man but why the heat… https://t.co/4vq9LB2XVl"], ["i hate having Ä in my lastname, i hate i hate i HATE", "@minayoongi yeah i hate it also. why my lastname have to be 3 Ä???"], ["Usm '21💛💛#collegiance #SMTTT https://t.co/y4uLYEgseP", "@gwenny_pig Congratulations! Be sure to share on Instagram using #collegiance to be eligible for prizes. Learn more… https://t.co/7XVQgayGSv"], ["@chicchi13a3 この子はお顔が大きいの😂✨\nsoraやんは素敵な女性の方と想像しております😊✨ https://t.co/4lkAdugagZ", "@baron_zaku2 いつもこうやって、ネタ撮りしてるの？\nフォトビジョンから突然、baronさんの親指\n出てくるから、びっくり‼️するよ"], ["@fireheather @hrtablaze @POTUS They're not. Bit tough to completely reverse yourself in public and not look like a… https://t.co/JnCNhVsu9I", "@Diteaux @hrtablaze @POTUS And you know this how exactly?"], ["#draftday Lives will change forever tonight. You deserve it~ #ClearEyeView https://t.co/iE8aFs3IMZ", "@thejaylonsmith Love how Blessed you are, Jaylon! You are a special person! Stay strong! #ClearEyeView ! You inspire so many! #DC4L  #ND"], ["@irenesfist Who's that kid?", "@heyitsskris that's all irene i just made her look younger https://t.co/xBZrQNh9pM"], ["@SupportAVFC @CianByNature @HodgsonHoward @oldmansaid to fans on @VitalVilla that Lerner would back McLeish more th… https://t.co/7WvEpGuT0w", "@ShelleyOzzy @CianByNature @HodgsonHoward @oldmansaid @VitalVilla No that was a load of shit and he unsurprisingly went missing just after!"], ["I feel like if you have sex with someone else while we going through something we will never have sex again 🤷🏾‍♀️", "How can you wanna be with someone but fuck on someone else ??"], ["@StanbonAllygon very touchy feely", "@ashdasm Fuck yeah thats the best kind"], ["Good idea, that only adds to the hate &lt;3  #FilterYourFeed https://t.co/RlKOIfk2uc", "@ModernDayMoms We have to learn to be the bigger person #filteryourfeed"], [".@POTUS receives jersey from @AF_Falcons during Commander-in-Chief trophy presentation. https://t.co/Bp4NWSk4xN", "@FoxNews @POTUS @AF_Falcons When dumb, fat Trumpites have to pay $10 for lettuce &amp; can't afford to feed their famil… https://t.co/ZoKhZZHr3t"], ["@Sirre87 Broken web certificate, in the middle of fixing the issue but you can still order and we'll email you the license.", "@AmbrosiaSw @Sirre87 I bought bubble trouble X, and I never got an email with the license code?"], ["@NelsonForTruth https://t.co/ldZM0AP1fL", "@BanicGregor Wrong. The auto bailout was December 2008. Obama didn't take office until Jan 20 2009. You're confused"], ["For future seniors: senior year is not fun and you will cry at least five times a day minimum", "@davison_ashley @SmithAyanna 😂"], ["If I were to start a new series, what would you want to see?", "@SSundee blood and bones do a new series for that its been a long freaking time i loved that series rt if u want hi… https://t.co/uf5l2pu9Y6"], ["@SamusAran2020 Pathetic.", "@Goldenforce772 I think the shortest lived ones were Cory In The House and I Didn't Do It."], ["Younger kids trust so easily too! We have to explain not to give personal information, to be kind, never spread hate, etc. #FilterYourFeed", "@ModernDayMoms Yes, we have to be especially careful with young kids - they are so trusting #filteryourfeed"], ["https://t.co/ZxluyytoAj", "@pinkpaIette wait girl that's why i never got your game message"], ["Joe Scarborough unloads on Trump, questions his mental health &amp; compares him to person with dementia – TheBlaze https://t.co/7BDXn6bqtB", "@JoeFreedomLove Hillary tried the personal stuff and was a loser- course joe was a loser already"], ["@moongrudge @DylanRoth @ModDelusion I think this poll is misleadingly worded. I voted to give me money. I'm not givging you money", "@Slammy_P @DylanRoth @ModDelusion if i am reading you the options out loud, which i am because my tweets are my fuc… https://t.co/izHgCtyG2T"], ["@LabourEoin it's sickening that's its being blasted on all news channels, whilst PM shut reporters in another room so they couldn't film her", "@ValerieRooney1 @LabourEoin I agree but people want to blast diane. Or JC. The double standards really gets my goat… https://t.co/cvPasUA58m"], ["you've been scared of love and what it did to you\nyou don't have to run, I know what you've been through", "just a simple touch and it can set you free\nwe don't have to rush when you're alone with me"], ["You probably don’t remember being a baby, but you can play as one for #BabyDay when you play Daycare Center!… https://t.co/4gokEqaR0G", "@Roblox OMG THERE IS A NEW GAME EVERYDAY!!!  I WILL PLAY RIGHT NOW OMG OMG"], ["i dont even feel insecure talking with them bc they dont mind reassuring me (w/out me asking them to) that im not annoying or sth", "and theyve been in my situation of living alone w/out family and how hard is it feeling lonely AND THEY GAVE ME THEIR NUMBER so im just one"], ["@exBatHen @lucyfishwife I saw GOTG2 on Sunday &amp; couldn't figure out how I handn't noticed Kirk in the first. Bizarre.", "@catlilycooks @lucyfishwife Yes! Was also confused when IMDB said he'd been in that too! I just put it down to old… https://t.co/RbHhuyKNo1"], ["@errinnb made u a playlist :) https://t.co/rtzdnUUFA6", "@DrewAlbritton I made you one too :) its called \"spring break\" https://t.co/LVY7M7yerU"], ["@obvnotacomedian @eSEy_Bee @TerranceMoore3 @jusbgun1 @JamiaStarheart @Phucktrump2 @setiris @tribelaw Predictably, l… https://t.co/nvGfhKDvlW", "@obvnotacomedian @eSEy_Bee @TerranceMoore3 @jusbgun1 @JamiaStarheart @Phucktrump2 @setiris @tribelaw The Department… https://t.co/AbFCGxUL7j"], ["@caIamaru yes...finally rikiya has someone to exercise with that doesn't whine(like kaoru does)", "@revolocities on the contrary he is so obnoxious about working out and making sure others know he is working out my… https://t.co/5XlFjyNRPR"], ["#SMTT #collegedecisionday #collegiance I will be a proud Eagle this Fall💛🖤🦅 @USMGoldenEagles https://t.co/uMwBnT36bb", "@daddydei0n @USMGoldenEagles Congratulations! Be sure to share on Instagram using #collegiance to be eligible for p… https://t.co/hgriUbSngB"], ["Kyrie was in a giving mood. 🔥\nhttps://t.co/xKyqP0NpqX", "@CavsNationNet How about making a kids week and giving them autographed to a young fan. #RichGetRicher!!"], ["@mais_hughes @TobsterN @mattbranch121 just become drag queens then you won't need to go to uni xoxo", "@liv_johnstonex @TobsterN @mattbranch121 If only i had a penis"], ["https://t.co/tciMzmm61X", "Gurlll, you're gorgeous !  Never stop smiling because it truly is a warm one. Im planning an outing soon &amp; u have to be there this time 😉😉"], ["I wanna make a book that just quotes all the dumb shit my friends say", "@princesslanaa great personal project idea right there"], ["Between \"Hidden Figures\" and \"The Queen of Katwe\" both based on true events, I pick the former, it relates to my being.", "@MrOdada Hidden figure kwanu? Abeg, I related to Queen of Katwe more... The hustle was real, which has  inspired me to tell my own story 😊"], ["@strudders_cfc @sheilafla345 @ongehass @smileygirl19681 EU is clinically insane, illogically brain dead, they all need to be hospitalised!", "@p_beejal @sheilafla345 @ongehass @smileygirl19681 All need hanging they have committed countless acts of treason"], ["@RealMikaDemidov Some of us know how to keep an eye out for our champions.", "@UprisingDOC As you should. It's appreciated, and you'll be rewarded. Send Ms. Saint my regards too."], ["مساء الورد اصدقائي المخلصين https://t.co/YyT9u22ylt", "@YzGugHWsqzCY4AH mmm big bulge, daddy!!!"], ["The next stop for the team will be the The International North West 200 with Ian Hutchinson... https://t.co/d3c8zEByi2", "@McAMSYamaha See you there lads"], ["@2ALAW @jjburdett @SandraTXAS @Miami4Trump @ChristieC733 @jojoh888 @JrcheneyJohn @SpecialKMB1969 @LeahR77… https://t.co/1el5VQYiF7", "@Mtweetie4848gm2 @2ALAW @jjburdett @SandraTXAS @Miami4Trump @ChristieC733 @jojoh888 @JrcheneyJohn @SpecialKMB1969… https://t.co/tFFb1TrOmM"], ["i love never being good enough", "@goIdvans you are good enough &lt;3!!"], [".@POTUS' highest priority is the safety &amp; security of the American people - and this spending bill is a major victory for national security.", "@VP @POTUS Build it!  Repeal it!  Or shut it down!!!"], ["@domjoly @GaryLineker White lives matter too. Black lives are no more special than white lives. So 'black people' s… https://t.co/XgqqyYRG0s", "@ScottGretton @domjoly @GaryLineker I don't think you get the intention of BLM. It's not saying that \"only\" black l… https://t.co/KcJffu9GcO"], ["That time I had a Husky review a car for me… https://t.co/ZtNGdEiUCR", "@aminorjourney Canada has gas stations by Husky Oil. They tried to brand themselves as having \"Mother Nature's Gas… https://t.co/voeFYTDBvn"], ["@Alpha_150 @Legacyment @YouTube Thanks man", "@ClemRyona @Legacyment @YouTube If you want to know The Governors Backstory in the comics read the Novel because it… https://t.co/JO0jNOqoPb"], ["@Shikahmaru ➮into her life and now that she has it, she will not let it slide through her fingers. As soon as she f… https://t.co/JqbU8HG9Ik", "@Shikahmaru ➮ her eyes and she felt butterflies in her stomach. Not knowing what to do with her hands and arms, she… https://t.co/74hG3KrGeS"], ["Pakistani mard khud pornhub pe adhi zindagi guzarne aur larkio ko dupata aur full sleeve kurtay pehnwanay ka nam hai https://t.co/06vvb4OGDe", "@haleemaaabbasi @BeingAfridian I beg to differ I always encourage girls to wear jeans and shirt they look better with that"], ["@x_itsjasminee @esarrah My momma said She a Product of Donaldsonville on TV!!", "@_ItsJust_JORDAN @esarrah Them people gone say \"What is that?\""], ["Bear Payne https://t.co/PFKvaKE1ag", "@brandooncotton I said this today. 😂😂😂😂"], ["There's still some American Exceptionalism™ ideas in his statement here, but what he's trying is good for everyone. https://t.co/DX1e1y5Kli", "Kimmel used to be pretty low on my list of Talk-show hosts I can stand but this does a lot for me so there"], ["Pressure he's won a trophy got to a quarter final .A semi final and with a disjointed squad he has a chance of 4th… https://t.co/NdA61FbYmD", "@StevenB80713884 He only wanted 4 signings. Don't you remember him saying that's what he needed to turn Utd into title challengers. Ooops."], ["Good Morning anyone up for a cemetery stroll today?", "@livescifi Good morning Tim.  Where are you going to be streaming on?"], ["@memeguardian  https://t.co/u0jRqHB6bE", "@kangarumon AH FUCK"], ["@markiarosee I just want to be in the pictures. 😁", "@liddomonkey you have to meet all the qualifications tiff 🙄"], ["14.4M Yemenis live under poverty line and can't afford their daily meals.\n#Anonymous \n#SilenceKills 😤 https://t.co/AjKOQZZBEM", "@Rasa171a @WICKEDXWAYS1972 @News2Tor @khussh_ @sitizen_girl @OccuPalestine @DaPeaple @shabazz_rashad @IsHennie… https://t.co/ibpTE4AZgw"], ["@Beckeechu If I remember well he always (?) starts his flaws walk from the left side of the stage (our point of view)", "@Beckeechu But I have no idea in what direction he then walks because I literally never see him haha"], ["Friendly reminder #WonderWoman premieres in 1 month! https://t.co/5EhhmVlZOw", "@girlmeetsbear I'm hoping it's good because let's just say that the DCEU hasn't been kind."], ["Made it on @WarbyParker's blog! 🙌🏾👏🏾📸:@Josh_Dutt https://t.co/D6bnLOADxN", "@Toddy_Mack We love the shot!"], ["@lucatension @EmmanuelMacron @JY_LeDrian Ils avaient aussi une majorité PS à l'assemblée et au sénat donc pouvoir l… https://t.co/8Iuq4E5JW8", "@Obeoane @EmmanuelMacron @JY_LeDrian C'est pas parce que tout le monde est de gauche que tout le monde s'accorde forcément x)"], ["I didn't find a jumpsuit but I did end up buying a bunch of leggings so...maybe I'll just wear those", "@OHhiRed Let's get you some more! Ever tried LuLaRoe? So comfortable! Have a look: https://t.co/4YT8LqQOgg ^CR"], ["@LBowen318 @YerOpinion @972_834 @GOP @KevinDarryl @ListenHereTrump @Whippenz @SpeakerRyan @POTUS SINGLE PAYER NO IN… https://t.co/BmRtx6pUXC", "@backhoeman1940 @LBowen318 @YerOpinion @972_834 @GOP @KevinDarryl @ListenHereTrump @Whippenz @SpeakerRyan @POTUS Am… https://t.co/1YPSM9evfg"], ["Count them⤵\n1\n2\n3\n4\ncanned catch phrases this twit uses\nin an attempt 2 SOUND RELEVANT\nBLOCK➡ @vonclownstk\n#ByeBye… https://t.co/mMnhJJkB05", "@JustMy_NameHere WTF?! A billboard?! I have never in my life seen such disrespect for our president or our country EVER!"], ["@bangus4791 I'm very intrigued as to how Legacy is going to roll out.", "@sktchdcomic My guess is, its going to be exactly like Rebirth. A one shot and then a bunch of one shots, tie back… https://t.co/eEgpm2gLXI"], ["@yashcoolmint @kbee90 @arj_90 Morris 30 ball 60 Today", "@sriwill_123 @yashcoolmint @kbee90 They only need 70 odd:P"], ["@ThatSillyGinge Jeez. Thanks. But you got the point, right? Trying to connect non pilots with the weirdness of the Airbus", "@mmsBA Nah, it was good! And amusing!"], ["@ForgedFlare \"You could sell these for a couple thousand at renaissance festivals. It'll help if you're shirtless while selling them.\"", "@ConsumingLust \"I'm not selling them.\" He spoke, crossing his arms.\n\n\"They are mine.\""], ["@EvanMcM @BrowningMachine @skirtsnhose A friend of mine and Browning's got burgled. They got the NSX and the RS6.\nI… https://t.co/ZffV5WYJuA", "@MarkWBennett @EvanMcM @skirtsnhose Hey--is that motor new or recovered from wreck...if so, # miles?"], ["@paulmasonnews I bet Juncker is quaking in his boots...", "@60degree @paulmasonnews The guy is on another planet. I don't think he has much feeling either way."], ["I fall in love with the idea of a person\nthen slowly learn to despise\nthe realness of them.", "@M4GN0L1A It's a sensible path to take"], ["We all need a little entertainment! What's your favorite show on TV or Netflix?", "@BrianDEvans I am enjoying 'No Tomorrow'.  Great comedy, good characters."], ["@Dreams_Sex_Love --surrounding them", "@FluffyDesires Her face stopped growing red as she heard the words she hated so much.\n\n\"...what was that thing you just called me?...\""], ["@Neilou_8 @hatonjan @article175 @M_I_K_40 Laisse tomber, tu vois bien qu'ils ont une discussion de fonctionnaires. Tu peux pas comprendre", "@Tinkerbell_ring @Neilou_8 @hatonjan @M_I_K_40 Ah pourtant nous on accorde des renvois souvent du fait des congés des avocats 🙄"], ["Two members of alt-right accused of making white supremacist hand signs  WHERE R THE OUTCRIES ABOUT BLACK SUPREMACIST HAND SIGNS", "@brojthompson There's no such thing as black supremacy"], ["@Salon https://t.co/GwmgfQNMdM\nfollowing this observation I think we'll have extreme heat &amp; humidity kill off more… https://t.co/qsJv5dKPKk", "@ArtVolumeOne @Salon It is a intricate complex system that sustains this, ours &amp; all life. And we toy with it like… https://t.co/SrBULRRUtN"], ["@ashley_matosx3 Ha I get it. You're still wrong though", "@TaylorGrillo96 Let's just agree to agree that I'm right... always"], ["@SamsungSupport Nope I notice  it w9nt read my face if I'm sitting down on the couch or if I'm by a window  or with… https://t.co/yR2c97YuyK", "@Heinb93 Have you tried turning it off and setting it back up again? ^Justin"], ["Iain MacIntyre @imacVanSun joins next\n\nhttps://t.co/RndpxTpj0G\n\nApp https://t.co/2U6rkRJFYJ https://t.co/kXqMvOdYg5", "@TSN1040 You guys use the best pictures for your guests lmao I love it"], ["&lt;------------Mean girl...I don't want or need any new friends", "@Solstice1014 I'm mad we never got a chance to kick it since you out here paying nigga's way 😂😂😂😂"], ["@kenzieanne_hk Me neither dog", "@haicornish oh shut up you're having the time of your life"], ["@mikemike24_ You might as well stop now I don't entertain ignorance", "@TheReal_DDavis If that's the case you would have never reacted to the tweet🤷🏽‍♂️"], ["I'm confused. Jennifer Connelly. #MetGala https://t.co/r6hZAac4oO", "You know what? YES! Serving BAWDY is Ashley Graham. #MetGala https://t.co/epeSsA2ntU"], ["So now Fox has ruined #SleepyHollow, cancelled #MinorityReport and cancelled #Pitch.🤔😞", "Now I'm even more sad that #Pitch was cancelled. Tweet from a few days ago: https://t.co/ua5LZbUONL"], ["@chicchi13a3 この子はお顔が大きいの😂✨\nsoraやんは素敵な女性の方と想像しております😊✨ https://t.co/4lkAdugagZ", "@baron_zaku2 ぽっ🌚\nありがとう😑\nもう、寝るんでしょ？\nお風呂🛀かな？\n明日もお仕事楽しんで😄"], ["@Hyl_ian @justintomann If you guys are fans of Sugarfree- check out our newest Editions here! First one's on us. 😘  https://t.co/1AAqByLAlT", "@redbull @Hyl_ian Bless your kindness, random Red Bull Social Media person. 😇"], ["@GoldyHarpTrout @ImaginaryBrickW I'd hold, you need the pitching depth in that format", "@Ralphlifshitzbb @ImaginaryBrickW Yea good point. Might try to deal some of my stud minor league arms for some dept… https://t.co/WPOxj9AZeR"], ["@fubar2u_2000 @Baron_Flumpy Hate to tell you, but *'me and my team' is grammatically correct in that context....@jacob_marvin6 back me up", "@rachhatcher @fubar2u_2000 @jacob_marvin6  https://t.co/mSuiKVSQJe"], ["Social media is already banned in my country \"#Kashmir\" and  illegally occupied by India https://t.co/bgJFoI08LJ", "@kashmir_rise Kashmir problem is all about Sunni Muslim engaging in Jihadi to regress to a Sharia state in place of… https://t.co/9BOqLtcTHY"], ["have you seen link's crotch bulge and/or ass yet https://t.co/moevMFATfQ", "@NikkoGuy bulge of the wild"], ["Wish me luck!", "@MoeSargi Good luck"], ["God, media speaking same bullshit about Hillary they always have. \"She has a problem with authenticity\" - fuck you, @CNN", ".@CNN I knew I shouldn't watch the commentary afterward. Same old crap. They never learn."], ["The BBC's breathless reporting of Juncker's leaking as fact has been a disservice to the public - and an angry… https://t.co/aMe0Z6eaXM", "@montie @IainDale It's worse than that... JCJ Stand up for EU citizens = principled. May Stand up for UK citizens = disrespectful and cheap"], ["@audreyannbolin @jkaccinni @DMashak @MatuaJustin @bfraser747 Im sorry, but this little antifa group does not intimi… https://t.co/tpghqFXMHa", "@dcnite56 @jkaccinni @DMashak @MatuaJustin @bfraser747 That's where the humor comes out in this political cartoon.… https://t.co/8jWWwbcO3c"], ["Jimmy Kimmel: \"If your baby is going to die, and it doesn't have to, it shouldn't matter how much money you make\" https://t.co/wf9R2pmvIf", "@nytimes Move to canada. We just passed a bill to allow anyone under 25 free prescription drugs. Gov is first payor."], ["Michael Che told y'all Boston was racist and everyone said \" OMG .... NOT TRUE\" and got mad at him.", "Adam Jones was just called nigger and had peanuts thrown at him\n\nShocked People = White People\n\nEveryone else know that time it is in Boston"], ["@TripleMinority @so_five_oh_four @ActualFlatticus Antifa crossed quite a few state lines to start trouble there.", "@Kansei13Kansei @so_five_oh_four @ActualFlatticus Always someone else's fault. 🤣🤣🤣🤣"], ["@jsocandid lmao still haven't changed 😩😂 let me guess you out here breaking niggas hearts still", "@_CoreyRosado Lmao I don't have time for that either"], ["Hey @trentseven i found a moustache mountain t shirt in amazon.  Is this a real one or a fake one??", "@GoldoMD @trentseven Good luck getting it removed Amazon refused to take down bootlegs someone made of my daughters art #theyreuseless"], ["@JRocIsMajor_ People only get outraged when it's a boy but sit on here every day taking about how they don't want a daughter", "@_Perarl seriously...ion think they know how stupid that sounds. \"Ion want a daughter cause she might be a hoe\" 😑WHAT?!"], ["Look out, Patriots.\n\nCowboys are among the teams with the best post-draft Super Bowl odds https://t.co/ISHw9inJFK https://t.co/Bzhwbh7c92", "@BleacherReport Cowboys raiders and falcons are all trash"], ["\"wow, the natural. that's what more of you females need to wear\" *tugs hair again* at this point I'm super irritated and asked why he", "@__BHB__ Tugging your hair as if you were a pet AND came with the \"you females?\" That bright, shining headass deserved a leg sweep."], ["@Damion_t31 because there was more than one person who thought his remark was funny in that group chat.", "@supmegannnn Whoops... didnt know laughing was a crime, but this has been over for a day now lol lets just drop it"], ["@dillonshussar have u like emailed them yet or anything", "@literallytana i emailed them friday or saturday about how i never got it and they said it would be here this week… https://t.co/oFRabi1yDU"], ["It's just so incredibly cool for the President of the US to call for a shutdown.  Is that thinking outside the box… https://t.co/7ztVLSXA1S", "@ANNELAMOTT With tr*oink*, I'm always about him inside the box. A pine box,with 6  brass handles and a nailed down… https://t.co/0OOz3Kexfg"], ["@away__kit @krillyourtidal @wyatt_privilege @sansdn @NYMag All this is accurate. Any attempt to push for an immedia… https://t.co/tNnegNoebT", "@wincing @krillyourtidal @wyatt_privilege @sansdn @NYMag We just had 8 years of a moderate being called a Communist… https://t.co/SliT6ZVwF8"], ["Needed: Bigger 2020 Democratic Debate Stage\nhttps://t.co/UQKxotMGGc", "@DylanByers People are really thinking that a 79 year old Bernie Sanders is a GOOD idea?"], ["@Vecenteklaar @JaiyDaWoof @mmmatches Yeah! I think it's mostly just about the context-- it's a really heavy thing t… https://t.co/fPn7KC8Vt3", "@Vecenteklaar @JaiyDaWoof @mmmatches And yeah! It's definitely an engaging \"horror\" theme but I think it caught som… https://t.co/fbgvVieQTt"], ["@rayanisbored well i kinda understand ur teacher i mean she has u as a student what the fuck is she supposed to do", "@mitchbriens stopdjd this bitch held me back after the detention for 20 minutes cuz i'm a \"good student\" who doesn'… https://t.co/hb7sY587Cf"], ["ejected last night https://t.co/1UGDnvliHX", "@str8cashhomie88 Jesus wept. That's disgusting. I can't think of a word that conveys it."], ["[ @UkeAtYourMercy ]\n\nPressed together, The older male chuckled and raised a brow. \n\n\"Your so sexy when your angry.\"", "@bluehairedaoba The younger of the two furiously hooked his arms around Vanity's torso and nuzzled his head into hi… https://t.co/4Y1r6kCPll"]]}